{
  "Abies nebrodensis": {
    "Summary":{
      "Latin name": {"Name": "Abies nebrodensis", "Author": "(Lojac.) Mattei"},
      "Synonym": {"Name": "Abies pectinata", "Author": ""},
      "Common name": "Abete delle Madonie (Italian); Sicilian fir (English)",
      "Family": "Pinaceae (pine family)",
      "Status": "CRITICALLY ENDANGERED (CR)"
    },
    "Islands": ["Sicily"],
    "Images": [
      {
        "url":"Abies nebrodensis/Abies_1.jpg",
        "title":"Abies Nebrodensis",
        "legend":"2010"
      },
      {
        "url":"Abies_2.jpg"
      }
    ],
    "Maps": [
      {
        "url":"Abies nebrodensis/Abi_neb15EN.png"
      }
    ],
    "Text": "<h2>Where is it found?</h2><p>The last individuals of the Sicilian fir occur on the Madonie Mts, either isolated or in very little and scattered nuclei within discontinuous mountain shrubland and forest communities (Habitats 1.4.4: Mixed deciduous and coniferous woodland and 3.4.1: Temperate and Mediterranean-montane scrub). More in detail, they grow on the steep slopes and screes of Vallone Madonna degli Angeli, Mt. Scalone, Mt. Pene and Mt. Cavallo between 1350 and 1700 m a.s.l., on bare soils mostly deriving from quartz sandstones.</p><h2>How to recognise it?</h2><p><em>Abies</em> <em>nebrodensis</em> has a single erect stem which, according to observations on cultivated individuals, may grow up to at least 20 m tall and may have a diameter of at least 75 cm. In mature trees the crown is broad and conical. The bark is smooth and light grey in young plants, turning orange and becoming thicker, more rugged, and scaly with age. The needles are short (10-22&times;2-3 mm), have flattened cross-sections and variably shaped (from obtuse to mucronulate) tips. Their upper surface is dark green and their underside striped blue-green. The needles are arranged in two rows in a horizontal plane and persist during the entire year. The cones are 8-12 (till 20) cm long when ripe. They are composed of seed scales, slightly hairy towards their ends and spirally arranged around an axis. Each scale is subtended by a bract with a central short tip. Two light brown winged seeds are inserted at the base of each scale. This species is closely related to <em>Abies</em> <em>alba</em>, but has more resinous buds and shorter needles.</p><h2>Interesting facts</h2><p>Although recent genetic studies pointed out that the Sicilian fir is a well differentiated species, it shows nonetheless a stronger relationship with southern Italian <em>Abies alba</em> populations.</p><p>The scientific name &lsquo;<em>nebrodensis</em>&rsquo; is somewhat misleading: in fact, the Madonie Mts. were once called &lsquo;Nebrodes&rsquo;, while nowadays the term &lsquo;Nebrodi&rsquo; refers to another mountain range located more eastwards in northern Sicily.</p><p>Recent paleoecological studies carried out on northern Sicilian mountain ranges suggest that the Sicilian fir may have been more widespread until recent times, probably occurring at lower altitudes together with deciduous and broadleaved species. Hence, many centuries ago <em>Abies nebrodensis</em> was probably common in several forest ecosystems of the island, and for a long time it may have represented one of the most important trade resources for the people living in the mountain ranges of the island. Some sources quote its presence on the Nebrodi Mts. and on Mt. Etna, where it probably disappeared just a few centuries ago. As a matter of fact, during the VIII-V centuries B.C. some Greek colonies of north-eastern Sicily coined money bearing the unmistakeable silhouette of a fir. Later on, fir wood was used for the doors and the roof-beams of several churches of northern and eastern Sicily till the end of Middle Ages. Human pressure (logging, fires) and climatic oscillations may have favoured the spread of deciduous trees such as <em>Fagus sylvatica</em>, <em>Quercus petraea</em> and <em>Q. cerris</em>, which outcompeted the Sicilian fir, so that it was considered extinct already half a century before being rediscovered on the Madonie Mts. in 1957.</p><h2>Why is it threatened?</h2><p>This species has been categorized CR (Critically Endangered) according to IUCN Red List Criterion D (i.e. plant population numbering fewer than 50 mature individuals). The current population includes only 30 adult trees which occupy an area of less than 1.5 km2. The poor health of the seedlings and saplings grown in the tree nurseries and the low sexual performance of adult individuals should be considered as an issue of a bottle-neck effect due to the limited population size, even if a significant genetic variability has been detected. Habitat degradation (threat 11.1: Habitat shifting &amp; alteration), grazing and trampling of young individuals by introduced herbivores such as boars and fallow deers (threat 8.1.2: Invasive non-native/alien species - Named species), the genetic pollution due to frequent hybridization with non-native firs co-occurring in its natural range (threat 8.3: Introduced genetic material) represent the main threats for <em>Abies nebrodensis</em>. Also global warming (threats 11.2: Droughts and 11.3: Extreme temperatures) may affect the species both directly by lowering its survival chances and indirectly by increasing the frequency of wildfires (threat 7.1.1: Increase in fire frequency/intensity).</p><h2>What has been done to protect it?</h2><p><em>Legally</em>: the species is included in Appendix I of the Bern Convention and as a priority species in Annexes II and IV of the 92/43 EC Habitats Directive. Also the habitat characterized by its presence (9220 = Apennine beech forests with <em>Abies alba</em> and beech forests with <em>Abies nebrodensis</em>) is listed within Annex I of the same Directive. All the population grows within the Madonie Regional Park.</p><p><em>In</em> <em>situ</em>: once rediscovered, foresters immediately initiated conservation measures. However, soil degradation of the natural habitat has made re-introduction very difficult. Researchers from the University of Palermo are currently investigating the ecological requirements and several reproductive traits of the species. The species has grown well in several European botanical gardens. Among the actions planned in the framework of the EU LIFE-funded project LIFE2000NAT/IT/7228 (2001-2005) and of another nationally funded project (CIPE) aiming at stabilizing the existing population, forest management, habitat restoration, and the gradual eradication of non-indigenous fir species have been carried out. The projects had some good results on the demography of Sicilian fir: although fertile trees are only 24 out of 30 adults, seedlings and saplings have increased from 30 to 155.</p><p><em>Ex</em> <em>situ</em>: in 1978, following seed collection, the Sicilian Forestry Service cultivated 110,000 young trees in a nursery. Since their survival rate proved to be extremely low, an adoption program was set up in parallel. Controlled pollination carried out during the EU LIFE-funded project has resulted in the production of an additional 3,000 plants for reinforcing the existing population; unfortunately, only a few hundred of them still survive. Furthermore, several mature trees grow out of the natural range of distribution of the species in private and public green areas of the Madonie Mts., elsewhere in the Province of Palermo and in the botanic gardens and arboreta of many European countries and in the U.S.A.</p><h2>What conservation actions are needed</h2><p>Considering the low sexual performance of mature individuals and the low survival rate of seedlings and saplings, grazing and trampling damages my represent a serious threat for the natural renovation of the species. Hence, severe measures of grazing management are urgently needed in order to reduce and control the impact of herbivores. Assisted colonization should be encouraged in selected areas free from non-native fir species in order to prevent genetic contamination due to hybridization. Eradication of the alien <em>Abies</em> species occurring in the surrounding areas has to be completed. Habitat recovery and vegetation dynamics should be regularly monitored in order to understand the response of <em>A. nebrodensis</em> to ongoing changes of land cover patterns.</p><h2>Scientific coordination</h2><p>Dr. Salvatore Pasta, Department of Biology, University of Fribourg, Switzerland</p><p>Dr. Angelo Tro&igrave;a, Dipartimento STeBICEF, sezione di Botanica ed Ecologia Vegetale, Universit&agrave; degli Studi di Palermo, Palermo, Italy</p>",
    "Additional References": "<p>Alizoti P.G., Fady B., Prada M.A., Vendramin G.G., 2011. EUFORGEN Technical Guidelines for genetic conservation and use of Mediterranean firs (<em>Abies</em> spp.). Bioversity International, Rome, Italy.</p><p>Boratyński A., 2013. Morphological diversity and structure of West Mediterranean <em>Abies</em> species. Plant Biosystems, 147 (1), 125-134.</p><p>Brullo S., Giusso del Galdo G., Guarino R., 2001. The orophilous communities of the <em>Pino-Juniperetea</em> class in the Central and Eastern Mediterranean area. Feddes Repertorium, 112 (3-4): 261-308.</p><p>Krajň&aacute;kov&aacute; J., G&ouml;m&ouml;ry D., H&auml;ggman H., 2014. Biotechnology tools for conservation of the biodiversity of European and Mediterranean <em>Abies</em> species. In: Biotechnology and Biodiversity (pp. 287-310). Springer International Publishing.</p><p>Liepelt S., Mayland-Quellhorst E., Lahme M., Ziegenhagen B., 2010. Contrasting geographical patterns of ancient and modern genetic lineages in Mediterranean <em>Abies</em> species. Plant Systematics and Evolution, 284 (3-4): 141-151.</p><p>Linares J.C., 2011. Biogeography and evolution of <em>Abies</em> (Pinaceae) in the Mediterranean Basin: the roles of long-term climatic change and glacial refugia. Journal of Biogeography, 38 (4): 619-630.</p><p>Raimondo F.M., Schicchi R. (eds.), 2005. Progetto LIFE Natura n&deg; LIFE2000NAT/IT/7228. Rendiconto sul progetto LIFE Natura &ldquo;Conservazione <em>in situ</em> ed <em>ex situ</em> di <em>Abies nebrodensis</em> (Lojac.) Mattei&rdquo;, Tipolitografia Luxograph, Palermo, 128 pp.</p><p>Schicchi R. (ed.), 2008. Piano di Gestione &lsquo;Monti Madonie&rsquo; - POR Sicilia 2000/2006 - Codice Identificativo 1999.IT16.1PO.011/1.11/11.2.9/0296. Palermo, Universit&agrave; degli Studi di Palermo, CI.RI.TA. Centro Interdipartimentale di Ricerche sulla Interazione Tecnologia-Ambiente.</p><p>Schicchi R., Raimondo F.M., Mazzola P., Bazan G., 2013. Results of efforts made for <em>in situ</em> and <em>ex situ</em> conservation of <em>Abies nebrodensis</em> (Pinaceae) in Sicily. In: Abstracts XIV OPTIMA MEETING: 144. Orto Botanico and Herbarium Mediterraneum, Universit&agrave; degli Studi di Palermo</p><p>Schicchi R., Amato F., La Placa G., Bonomo G., 2014. Population trend in <em>Abies nebrodensis</em> (Lojac.) Mattei. In: International Plant Science Conference &ldquo;From Nature to Technological Exploitations&rdquo;, 109&deg; Congresso nazionale della Societ&agrave; Botanica Italiana (Firenze,, 2-5 settembre 2014), Abstracts: 58.</p><p>Scialabba A., Schicchi R., Cord&igrave; R., 2007. Potenziale germinativo dei semi di <em>Abies nebrodensis</em> (Pinaceae). 102&deg; Congresso nazionale della Societ&agrave; Botanica Italiana (Palermo, 26-29 settembre 2007), riassunti: 237.</p><p>Thomas, P. 2013. <em>Abies nebrodensis</em>. The IUCN Red List of Threatened Species 2013: e.T30478A9544830. <a href=\"http://dx.doi.org/10.2305/IUCN.UK.2011-1.RLTS.T30478A9544830.en\">http://dx.doi.org/10.2305/IUCN.UK.2011-1.RLTS.T30478A9544830.en</a>. Downloaded on 27 January 2016.</p><p>Tinner W., Vescovi E., van Leeuwen J., Colombaroli D., Henne P.D., Kaltenrieder P., Morales-Molino C., Beffa G., Gnaegi B., van der Knaap P.W.O., La Mantia T., Pasta S., 2016. Holocene vegetation and fire history of the mountains of Northern Sicily (Italy). Vegetation History & Archeobotany, DOI 10.1007/s00334-016-0569-8.</p>"
  },
  "Aethionema retsina": {
    "Summary":{
      "Latin name": {"Name": "Aethionema retsina", "Author": "Phitos & Snogerup"},
      "Common name": "Stonecress of Skiros Island (English)",
      "Family": "Brassicaceae (mustard family)",
      "Status": "CRITICALLY ENDANGERED (CR)"
    },
    "Islands": ["Greek Islands"],
    "Images": [
      {
        "url":"Aethionema retsina/Aethionema_1.jpg"
      },
      {
        "url":"Aethionema_2.jpg"
      },
      {
        "url":"Aethionema_3.jpg"
      }
    ],
    "Maps": [
      {
        "url":"Aethionema retsina/Aetret_distr.jpg"
      }
    ],
    "Text": "<h2>Where is it found?</h2><p>This species is only known to occur on the island of Skiros and on the northern part of Skiropoula, a satellite islet located approximately 4 km southwest of Skiros. As concerns Skiros, three populations (represented by 51 mature individuals in total) are known, The plants are localised on the steep NE-facing limestone cliffs of Mt. Kochilas and at Cape Korakia. At Skiropoula there is one subpopulation, whose size has not been recently assessed. <em>Aethionema retsina</em> is mostly found within 0.5 km off the seashore and grows in small crevices and shady habitats located between 10 and 200 m a.s.l. (habitat code 6.2: Inland cliffs, rock pavements and outcrops).</p><h2>How to recognise it?</h2><p><em>A. retsina</em> is a shrubby perennial that forms cushions up to 20 cm tall and 40 cm wide. Its woody base can be up to 20 cm thick (i.e. as thick as the length of the shoots). The base of the plants produces several shoots per year and the plants bear smooth, broad, somewhat fleshy leaves 10-15 mm long and rounded at the end. Each young shoot usually bears at its upper end an inflorescence of 25-50 slightly asymmetric white flowers. The petals are up to 3.5 mm long and have a purplish tinge when young. The fruits are flat capsules less than twice as long as wide, called silicles. They are framed by a notched wing from which the style sticks out. Each fruit only contains one lens-shaped seed.</p><h2>Interesting facts</h2><p>This species was only discovered in 1969 and published in 1973. It is typical to a particular litho-halophilous plant community adapted to grow in the rocky cracks of seashore cliffs. The fleshy habit of the plant is an ecological adaptation to salt spray and a common trait for many coastal plants. Several cross-breeding experiments between <em>A. retsina</em> and other Brassicaceae of high agricultural importance, such as cabbage, canola and mustard, have already been carried out. These experiments aim at the genetic improvement of crop species by transferring some interesting traits found in <em>Aethionema retsina</em> (e.g. salt tolerance and drought resistance). Mature individuals produce numerous seeds, which germinate easily and at high percentage between 10 and 20 &deg;C. The name of the species originates from the name of a traditional Greek wine (retsina): it seems that the botanists who discovered the species were &lsquo;inspired&rsquo; by the bottle that was used to carry the original plant sample.</p><h2>Why is it threatened?</h2><p>This species has been categorized as CR (Critically Endangered) according to IUCN Red List Criteria B1ab(iii,v)+2ab(iii,v). This is because the area of occurrence of the species is extremely small and fragmented, and prone to severe grazing pressure due to the increasing numbers of goats which severely damage plants during their flowering and fruiting stages.</p><p>Due to the small size of the islands, shepherds do not need to fence the territory to keep their herds together, hence goats have free access everywhere. Like all plants with no effective grazing protection (poison, spines, etc.) <em>A. retsina</em> is selectively eaten by goats because of its high nutritional value. Another potential threat is represented by limestone quarrying (threat 3.2: Mining and Quarrying), and other works such as the construction of new roads (threat 4.1: Road and railroads) and wind farms (threat 3.3: Renewable energy); in fact the construction of a massive wind farm consisting of 111 turbines on Mt. Kochilas was stopped by conservationists and the local community in 2013. <em>A</em><em>. retsina</em> is threatened with grazing, browsing and trampling damages due to local sheep and goat herds (threat 2.3.2: Small-holder grazing, ranching or farming).</p><h2>What has been done to protect it?</h2><p><em>Legally</em>: This species is not included in any international convention or national legislation. Due to bureaucratic problems, it has not even been included in the list of protected Greek species according to the 92/43 EU Directive. Mt. Kochilas, where 2 of the subpopulations of <em>A. retsina</em> occur, has been declared as NATURA 2000 site (GR2420006 &lsquo;Skyros:Oros Kochylas&rsquo;), while the islet of Skiropoula falls within the boundaries of NATURA 2000 site GR2420009 &lsquo;Nisides Skyrou&rsquo;.</p><p><em>In situ</em>: During the implementation of the LIFE project SKYROSBIODIVERSITY (LIFE09 NAT/GR/000323), some conservation efforts were focused on the species. The location of Korakia, where one of the <em>A. retsina</em> population occurs, was delineated as Plant Micro-Reserve for the endemic flora of Skyros. A simplified monitoring plan for the species was carried out, while a pilot action of reinforcement with human-assisted dispersal of seeds in suitable rock crevices showed encouraging results for a possible larger scale application in the future. Moreover, increased concern was raised in the local community and the visitors about the endemic flora of Skyros, through public information events, leaflets, information boards, etc.</p><p><em>Ex situ</em>: At least 3 seed lots (collected during different years) from the subpopulation of Korakia are stored in the Seed Bank of the Faculty of Biology of the National and Kapodistrian University of Athens. Unfortunately, the collection of seeds from the other populations has been so far impracticable, due to limited accessibility of the corresponding sites or/and the fruiting individuals. Some individuals of this plant are cultivated at the botanical gardens of Copenhagen (Denmark) and of Lund University (Sweden). However, they do not account for the entire gene pool of the species because seeds have only been collected from a few plants.</p><h2>What conservation actions are needed?</h2><p><em>In situ</em>: The priority should be to protect the species from grazing. The areas where it grows should be fenced and managed to keep grazing animals out. Both the large NE- facing cliffs of Mt. Kochilas and the N-facing cliffs of the islet of Skiropoula should be designated as nature reserves. Moreover, stone quarrying and plant collection should be prohibited.</p><p><em>Ex situ</em>: <em>A. retsina</em> is easy to cultivate and has a high potential as an ornamental plant. It should be propagated and planted in other suitable shaded rocky sites, following <em>IUCN/SSC Guidelines for re-introductions</em> which include guidance on benign introductions. Further efforts should be made in order to collect seeds from all populations in order to be able to conserve the entire genetic pool of the species and to carry out re-enforcement interventions where and when needed.</p><h2>Scientific coordination</h2><p>Prof. Gregoris Iatro&uacute;, Department of Biology, Division of Plant Biology, Institute of Botany, University of Patras, Greece.</p><p>Ass. Prof. Maria Panitsa, Department of Environmental and Natural Resources Management, University of Patras, Greece.</p><p>Dr. Apostolos Kaltsis</p>",
    "Additional References": "<p>Iatro&uacute; G., 2006. <em>Aethionema retsina</em>. The IUCN Red List of Threatened Species 2006: e.T61628A12527638. <a href=\"http://dx.doi.org/10.2305/IUCN.UK.2006.RLTS.T61628A12527638.en\">http://dx.doi.org/10.2305/IUCN.UK.2006.RLTS.T61628A12527638.en</a>.</p><p>Kaltsis A., Kotsovoulou K., Thanos K., 2009. <em>Aethionema retsina</em>. In: Phitos D., Constantinidis Th., Kamari G. (eds.), 2009. The Red Data Book of Rare and Threatened Plants of Greece. Hellenic &Beta;otanical Society, Patras.</p>"
  }
}